export const NAME = "АЛИСА";

export const CARDS = [
  { word: NAME, note: "открыточка тебе" },
  { word: "Ну во первых", note: "счастья и здоровья, да банально знаю)" },
  { word: "Дальше пусть будет удача", note: "чтобы она всегда была с тобой" },
  { word: "Будь собой", note: "никого не слушай" },
  { word: "Уже 18", note: "Не теряй голову, и не куда не торопись" },
  { word: "СМЕЛОСТИ", note: "на весь год" },
  { word: "РАДОСТИ", note: "не по расписанию" },
  { word: "ЖИВИ", note: "по полной, здесь и сейчас" },
  { word: "Своих людей", note: "рядом, без нотаций и советов как жить" },
  { word: "МЕЧТАЙ", note: "чтобы они сбывались" },
  { word: "ЖИВИ", note: "здесь и сейчас" },
  { word: "СИЯЙ", note: "ярче всёх" },
  { word: "Твой день", note: "ещё раз с днем рождения!" },
  { word: "Ну на этом всё", note: "удачно провести день!" },
];

export const HEADINGS = [
  "C",
  "ДНЁМ",
  "РОЖДЕНИЯ",
  NAME,
];
